[
  {
    "id": 5,
    "title": "Didukung Pertamina Foundation, Gula Aren Semut Dusun Indrokilo Berpeluang Tembus Pasar Nasional dan Internasional",
    "created_by": "Kadaya Internasional",
    "desc": "KABUPATEN SEMARANG - Kegiatan riset dan pengembangan (R&D) produk gula aren semut sukses dilaksanakan di kediaman Bu Sriyatun, Dusun Indrokilo, pada hari Jumat (10/1). Acara ini merupakan bagian dari program diversifikasi produk berbasis gula aren yang bertujuan untuk meningkatkan nilai tambah hasil panen petani lokal.\n\nKegiatan ini dihadiri oleh Tim Kadaya serta sejumlah masyarakat setempat yang turut antusias mengikuti jalannya acara. Dalam sambutannya, Ketua Tim Kadaya, Hilya, menyampaikan bahwa tujuan utama kegiatan ini adalah untuk memaksimalkan produksi gula aren semut agar lebih sesuai dengan kebutuhan pasar.\n\n“Penelitian dan inovasi pada produk lokal seperti gula aren semut dapat membuka peluang lebih luas di pasar nasional, bahkan internasional,” ujar Hilya.\n\nSelain sesi diskusi mengenai standar kualitas produk yang diminati konsumen modern, program ini juga mendapat dukungan penuh dari Pertamina Foundation.\n\nKomitmen Pertamina Foundation dalam pengembangan masyarakat melalui program berkelanjutan diwujudkan dengan penyediaan berbagai peralatan dan bahan penelitian yang diperlukan dalam pengembangan produk. Dukungan ini diharapkan dapat meningkatkan efisiensi proses produksi sekaligus menjamin kualitas produk yang dihasilkan.\n\nKegiatan ditutup dengan demonstrasi teknik produksi gula aren semut yang lebih higienis dan ramah lingkungan. Para peserta, khususnya para produsen lokal, mengaku sangat terbantu dengan pelatihan ini. Mereka berharap program serupa dapat terus dilaksanakan guna mendukung pemberdayaan masyarakat desa serta meningkatkan daya saing produk lokal di pasar.",
    "category": "Berita Terkini",
    "img": "berita-terkini-1.png"
  },
  {
    "id": 6,
    "title": "KWT Manggar Lestari Gelar Pelatihan Pemasaran dan HPP untuk Tingkatkan Keterampilan Kelola Usaha",
    "created_by": "Kadaya Internasional",
    "desc": "KABUPATEN SEMARANG - Kelompok Wanita Tani (KWT) Manggar Lestari menggelar pelatihan pemasaran dan perhitungan Harga Pokok Penjualan (HPP) dalam upaya meningkatkan keterampilan anggotanya dalam mengelola usaha. Kegiatan ini berlangsung di kediaman Ibu Koyimah dan bertepatan dengan agenda rutin KWT, Minggu (19/1).\n\nPelatihan ini menghadirkan Hilya Fuady, seorang narasumber berpengalaman di bidang usaha kecil dan menengah, yang membagikan wawasan terkait strategi pemasaran efektif. Para peserta diberikan pemahaman tentang pemanfaatan media sosial sebagai sarana promosi, teknik pengemasan produk yang menarik, serta pentingnya membangun branding untuk meningkatkan daya saing di pasar lokal.\n\nSelain strategi pemasaran, pelatihan ini juga membahas perhitungan HPP sebagai salah satu faktor utama dalam menentukan harga jual produk. Para peserta belajar cara menghitung biaya produksi secara rinci, termasuk biaya bahan baku, tenaga kerja, dan biaya operasional lainnya. Dengan pemahaman yang lebih baik mengenai HPP, anggota KWT diharapkan mampu menetapkan harga jual yang kompetitif tanpa mengorbankan keuntungan.\n\nKetua KWT Manggar Lestari, Bu Sriyatun, menyambut baik kegiatan ini dan mengungkapkan apresiasinya.\n\n“Pelatihan ini sangat berguna untuk kami, terutama dalam membantu memaksimalkan penjualan dari produk kami,” ungkapnya. \n\nKegiatan ini ditutup dengan sesi diskusi interaktif, di mana para peserta dengan antusias bertanya mengenai berbagai tantangan yang mereka hadapi dalam pemasaran produk. Dengan adanya pelatihan ini, diharapkan anggota KWT Manggar Lestari semakin percaya diri dalam mengembangkan usaha dan berkontribusi lebih besar pada perekonomian desa.",
    "category": "Pelatihan",
    "img": "pelatihan-1.jpg"
  },
  {
    "id": 7,
    "title": "Kelompok Wanita Tani Dusun Indrokilo Gelar Pelatihan Diversifikasi Gula Aren Cair",
    "created_by": "Kadaya Internasional",
    "desc": "KABUPATEN SEMARANG - Kelompok Wanita Tani (KWT) Dusun Indrokilo Kabupaten Semarang melaksanakan kegiatan pelatihan bertema “Penguatan Kapasitas Usaha Kelompok Wanita Tani melalui Strategi Pemasaran dan Diversifikasi Gula Aren Cair” pada Senin, (23/12).\n\nBertempat di kediaman salah satu warga, pelatihan yang berlangsung dari pukul 13.00 hingga 16.00 ini dihadiri oleh 20 anggota KWT.\n\nKegiatan ini merupakan bagian dari program pemberdayaan masyarakat yang diinisiasi oleh Pertamina Foundation melalui Tim KADAYA. Tujuannya adalah untuk memberikan pemahaman dan keterampilan baru kepada para anggota KWT dalam memproduksi gula aren cair, sekaligus membuka peluang usaha yang potensial untuk meningkatkan perekonomian masyarakat setempat.\n\nDalam pelatihan ini, seorang pengusaha gula aren dari Ambarawa, Thomas Siswadi hadir sebagai pembicara utama. Ia memberikan panduan teknis tentang pembuatan gula aren cair menggunakan dua metode, yakni berbahan dasar nira asli dan gula batok.\n\nSelain itu, beliau juga membagikan tips untuk menjaga kualitas produk dan strategi pemasaran agar gula aren cair dapat bersaing di pasar.\n\nSesi praktis menjadi bagian utama dari kegiatan ini. Para peserta diajak mencoba langsung proses pembuatan gula aren cair di bawah bimbingan pengusaha gula aren Thomas Siswadi.\n\nTak hanya itu, perbandingan hasil produk dari dua metode yang berbeda turut menjadi bahan diskusi menarik. Peserta mendapat wawasan baru mengenai kelebihan dan kekurangan masing-masing bahan baku, yang akan membantu mereka menentukan pendekatan produksi terbaik sesuai kebutuhan.\n\nKetua KWT Dusun Indrokilo, Sriyatun mengungkapkan kegiatan ini tidak hanya memberi manfaat berupa keterampilan ilmu baru dalam pengelolaan gula aren.\n\n“Dari pelatihan ini, kami anggota KWT sangat berterima kasih dan menambah ilmu baru terkait pengolahan gula aren,” ungkap Sriyatun selaku ketua KWT\n\nDiharapkan, pelatihan ini dapat membuka peluang usaha bagi anggota KWT dengan memproduksi gula aren cair berkualitas yang siap bersaing di pasar. Selain meningkatkan kapasitas produksi, strategi diversifikasi produk ini juga mendukung peningkatan ekonomi masyarakat di Dusun Indrokilo.",
    "category": "Berita Terkini",
    "img": "pelatihan-2.jpg"
  }
]
