[
  {
    "id": 1,
    "title": "Tingkatkan Kualitas Tangkapan Nelayan, Desa Sejahtera Astra Kabupaten Jepara Beri Bantuan Coolbox",
    "created_by": "Arsadaya",
    "desc": "Desa Sejahtera Astra (DSA) telah meluncurkan sebuah inisiatif baru yang disebut Arrum Berbagi Pinbox. Dalam upaya untuk memperkuat solidaritas dan membantu komunitas, DSA membagikan Pinbox kepada warga yang membutuhkan. Pinbox ini berisi berbagai perlengkapan dan barang-barang penting yang diharapkan dapat meringankan beban masyarakat, terutama di tengah situasi yang menantang. Kegiatan ini merupakan bagian dari komitmen Astra untuk mendukung kesejahteraan dan pembangunan berkelanjutan di desa-desa binaannya. Dengan dukungan dari berbagai pihak, DSA berharap inisiatif ini tidak hanya memberikan bantuan praktis, tetapi juga menyebarkan semangat kepedulian dan gotong royong di seluruh lapisan masyarakat. Acara ini mendapatkan sambutan positif dari warga desa yang merasa sangat terbantu dengan adanya bantuan ini. Mereka berharap kegiatan semacam ini bisa terus berlanjut di masa depan.\n\nJEPARA — Fasilitator Desa Sejahtera Astra (DSA) Arrum Samudra di Kabupaten Jepara meluncurkan Program Asta Peningkatan Kualitas Tangkapan Nelayan Melalui Coolbox (Pinbox) Senin (16/9).\n\nSelain itu, dalam kegiatan tersebut juga diserahkan 10 unit coolbox bagi Kluster Nelayan di tepi Pantai Mulyoharjo.\n\nPenyerahan Asta Pinbox diserahkan langsung pada Kluster Nelayan.\n\nDengan terlaksananya program ini, diharapkan kluster nelayan di Kabupaten Jepara dapat lebih berdaya dan produktif dalam menjalankan profesinya, serta mampu memanfaatkan teknologi modern untuk mengatasi tantangan dimasa depan.\n\nProgram ini merupakan bagian dari komitmen Desa Sejahtera Astra di Kabupaten Jepara dalam mendukung peningkatan kesejahteraan masyarakat desa, khususnya para nelayan yang menjadi bagian penting dari sektor perikanan lokal.\n\nAcara tersebut dihadiri sejumlah tokoh. Mulai dari Kepala Desa Mulyoharjo Jupriyono, Ketua Komite Nelayan Tradisional Indonesia (KNTI) Kabupaten Jepara Supriyadi, dan seluruh anggota Kluster Nelayan yang tergabung dari 3 KUB. Mulai dari KUB Enggal Rejo, KUB PAS Jaya, dan KUB Madalliong Karya.\n\nRica Dwi Cahyanti, fasilitator DSA Kabupaten Jepara menjelaskan program tersebut diluncurkan berawal dari diskusi DSA dengan para nelayan.\n\nPara nelayan tersebut menyampaikan kalau saat melaut penyimpanan hasil tangkapan ikannya ada yang masih menggunakan termos 38 liter.\n\n”Ini menyebabkan lama waktu menangkap ikan terbatas, selain itu ⁠kualitas ikan mengalami pemurunan karena rantai dingin yang kurang sempurna dan tidak dapat menyimpan hasil tangkapan dalam jumlah banyak, Maka dengan terlaksananya Program Asta Pinbox bagi Kluster Nelayan ini harapannya dapat membantu meningkatkan kesejahteraan masyarakat nelayan,” ungkapnya.\n\nSementara itu Jupriyono, Kepala Desa Mulyoharjo menyampaikan terima kasih atas perhatian DSA Arrum Samudra di Kabupaten Jepara terhadap masyarakat nelayan.\n\n”Kami sangat mengapresiasi program Asta Pinbox ini yang akan sangat bermanfaat bagi para nelayan, terutama dalam menghadapi tantangan cuaca buruk dan memaksimalkan hasil tangkapan mereka. Ini adalah langkah besar dalam mendukung kesejahteraan masyarakat desa,” ujarnya.\n\nSupriyadi, Ketua KNTI Jepara pun senada dengan Jupriyono.\n\nDengan adanya program ini harapannya dapat meningkatkan efisiensi, dan memastikan keberlanjutan usaha para nelayan melalui pendampingan dari DSA Arrum Samudra.\n\nSehingga dapat menjadi pilot project yang dapat dikembangkan secara lebih luas di Kabupaten Jepara.\n\n”Selain itu, komitmen dan Kerjasama dari para nelayan dan stakeholder juga sangat diperlukan agar dapat mencapai tujuan kesejahteraan masyarakat nelayan di Kabupaten Jepara,” ujar Supriyadi.",
    "category": "Berita Terkini",
    "img": "berita-1.jpg"
  },
  {
    "id": 2,
    "title": "Wujudkan Kesejahteraan Masyarakat Perikanan, DSA Jepara Luncurkan Tiga Kluster, Apa Saja?",
    "created_by": "Arsadaya",
    "desc": "JEPARA – Desa Sejahtera Astra (DSA) Kabupaten Jepara me-launching tiga kluster di sektor perikanan demi kesejahteraan masyarakat perikanan Senin (3/6) di Aula Dinas Perikanan Jepara.\n\nTiga kluster tersebut yaitu kluster pembudidaya rumput Laut, kluster nelayan, serta Kluster pengolah dan pemasar hasil perikanan.\n\nDalam launching itu dihadiri oleh para stakeholder.\n\nMulai dari Balai Besar Perikanan Budidaya Air Payau (BBPBAP) Jepara, Badan Perencanaan Pembangunan, Penelitian, dan Pengembangan Daerah (Bappeda) Kabupaten Jepara, Dinas Perikanan.\n\nSerta Dinas Koperasi, UMKM, Tenaga Kerja dan Transmigrasi (Diskopukmankertrans) Jepara, serta pelaku usaha perikanan. Selain itu juga perwakilan desa dan kecamatan terkait.\n\nKepala BBPBAP Jepara Supito berharap Program DSA dilaksanakan berkelanjutan, sehingga memberikan dampak signifikan terhadap keberdayaan masyarakat perikanan di Jepara.\n\nIa menjelaskan, DSA Kabupaten Jepara akan berfokus pada hilirisasi produk hasil tangkapan para nelayan dan pembudidaya.\n\nHilirisasi tidak hanya memberikan nilai tambah sebuah produk, tetapi juga mendorong pertumbuhan ekonomi suatu wilayah dan menciptakan kesempatan kerja.\n\nSementara itu Fasilitator DSA Kabupaten Jepara Rica Dwi Cahyanti menjelaskan, saat ini ada 13 desa di Kabupaten Jepara yang mengikuti Program DSA.\n\nDi antaranya Desa Mulyoharjo, Desa Karimunjawa, Desa Kemujan, Desa Senenan, Desa Tahunan, Desa Kecapi, Desa Bondo, Desa Ujungbatu, Desa Tempur, Desa Pecangaan Wetan, Desa Pecangaan Kulon, Desa Troso, dan Desa Nalumsari.\n\nSaat ini ada 8 Desa yang tergabung di dalam binaan sektor perikanan. Sedangkan 5 Desa lainnya masuk ke dalam binaan sektor pariwisata dan kriya.",
    "category": "Berita Terkini",
    "img": "dsa-jepara-2990119435.png"
  },
  {
    "id": 3,
    "title": "Bantu Peningkatan Daya Saing UMKM, Desa Sejahtera Astra di Kabupaten Jepara Beri Pelatihan Foto Produk",
    "created_by": "Arsadaya",
    "desc": "JEPARA - Desa Sejahtera Astra (DSA) Arrum Samudra baru saja menggelar kegiatan pelatihan foto produk bagi para pelaku UMKM pada Minggu (13/10).\n\nKegiatan tersebut diberi nama 'Strategi Peningkatan Kualitas Produk Kluster Pengolahan melalui Foto Produk untuk Meningkatkan Daya Tarik Pasar'.\n\nAcara yang diselenggarakan di Gedung Utama MSTP Universitas Diponegoro Teluk Awur, Tahunan tersebut dihadiri oleh para pelaku usaha dari kluster pengolahan dan kluster kriya yang merupakan binaan DSA Arrum Samudra.\n\nDalam kegiatan tersebut, para pelaku UMKM mendapat pelatihan tentang teknik dasar fotografi produk.\n\nMulai dari penataan cahaya, merangkai komposisi foto, serta melakukan editing sederhana dengan perangkat digital yang bisa mendukung promosi usaha mereka di platform media sosial.\n\nSelain itu, dalam kesempatan itu terdapat lebih dari 40 Produk UMKM Binaan DSA Arrum Samudra juga mendapatkan fasilitas foto produk secara gratis.\n\nFasilitator DSA Arrum Samudra Rica Dwi Cahyanti menekankan, di era digital saat ini tampilan produk yang menarik menjadi salah satu kunci untuk menarik perhatian konsumen.\n\n'Output yang diharapkan bagi pelaku UMKM dapat menerapkannya dan mendapatkan foto produk untuk dijadikan sebagai foto desain kemasan,' ungkapnya.\n\nIa menambahkan, kegiatan tersebut tidak hanya berfokus pada teknik fotografi. Tetapi juga mencakup rencana untuk mendesain kemasan produk masing-masing peserta secara gratis.\n\nKe depannya, DSA Arrum Samudra akan menyusun e-Katalog produk yang menampilkan karya-karya UMKM binaan sebagai langkah untuk memperluas jangkauan pasar dan meningkatkan daya saing.\n\n'Melalui program ini, diharapkan para pelaku UMKM binaan DSA Arrum Samudra dapat meningkatkan kualitas visual produk mereka, menarik minat pasar yang lebih luas, dan memperkuat posisi mereka di pasar lokal maupun nasional. Program ini juga menjadi bagian dari upaya DSA untuk terus mendampingi UMKM dalam beradaptasi dengan perkembangan zaman dan teknologi,' tandas Rica.",
    "category": "Pelatihan",
    "img": "foto-produk-pelatihan.png"
  },
  {
    "id": 4,
    "title": "Desa Sejahtera Astra Beri Pelatihan Diverifikasi Produk Olahan Perikanan Gunakan Teknologi Retort untuk Kluster Pengolahan di Jepara, Ini Tujuannya",
    "created_by": "Arsadaya",
    "desc": "JEPARA – Desa Sejahtera Astra (DSA) Arrum Samudra menggelar Pelatihan Diversifikasi Produk Olahan Perikanan Menggunakan Teknologi Retort pada Minggu (22/12/2024).\n\nPelatihan ini bertujuan untuk meningkatkan kualitas dan daya saing produk olahan hasil perikanan.\n\nKegiatan yang berlangsung di DSTP Universitas Diponegoro Teluk Awur Kabupaten Jepara dengan partisipasi aktif dari berbagai pihak ini menghadirkan beberapa narasumber.\n\nMereka adalah Allisha Gesang Sejahtera dan dihadiri oleh Direktur Direktorat Science and Techno Park (DSTP) Universitas Diponegoro, Prof. Dr. I Nyoman Widiasa, S.T., M.T.\nSerta perwakilan dari Dinas Perikanan Kabupaten Jepara, Bappeda Kabupaten Jepara, dan beberapa pihak Balai Desa/ Kelurahan setempat.\n\nKehadiran para stakeholder ini menunjukkan dukungan penuh terhadap pengembangan sektor perikanan lokal melalui inovasi teknologi.\n\nTeknologi retort yang diperkenalkan dalam pelatihan ini, merupakan metode modern yang memungkinkan pengolahan produk perikanan mampu memperpanjang umur simpan tanpa pengawet sehingga menjaga kualitas dan keamanan pangan.\n\nRica Dwi Cahyanti, selaku fasilitator Desa Sejahtera Astra menyampaikan pentingnya teknologi dalam pengembangan produk olahan perikanan\n\n“Harapannya dengan adanya teknologi ini mampu meningkatkan value added sehingga produk hasil perikanan mampu bersaing di pasar yang lebih luas,” ungkap Rica.\n\nAcara pelatihan ini juga melibatkan sesi praktik langsung, di mana para peserta mencoba mengolah hasil laut mereka dengan alat retort.\nAdapun produk olahan yang dibuat yakni Cumi Sambal Ijo, Sate Cumi dan Cumi Bumbu Hitam.\n\nDalam pelatihan ini, peserta sangat antusias mengikuti proses karena memperoleh wawasan baru tentang bagaimana menciptakan produk dengan standar kualitas tinggi.\nSementara itu, Prof. Nyoman berharap agar pelatihan ini menjadi awal bagi pengembangan UMKM yang lebih baik.\n\n“Semoga teknologi ini dapat membantu kluster pengolahan hasil laut di Jepara untuk terus maju, berinovasi, dan menjadi penggerak ekonomi local, ujarnya.\n\nPelatihan Diversifikasi Produk Olahan Perikanan merupakan bagian dari komitmen Desa Sejahtera Astra Arrum Samudra untuk mendukung pengembangan sektor perikanan dan meningkatkan kesejahteraan masyarakat melalui teknologi.\n\nDengan semangat kolaborasi, diharapkan produk olahan hasil perikanan dari Jepara mampu bersaing di pasar global.",
    "category": "Pelatihan",
    "img": "pelatihan-diverifikasi.png"
  }
]
